/* Localized versions of Info.plist keys */

CFBundleName = "GPGFileTool";
CFBundleShortVersionString = "GPGFileTool versione 0.9.1";
CFBundleGetInfoString = "GPGFileTool versione 0.9.1, Copyright 2002-2003 Mac GPG Project.";
NSHumanReadableCopyright = "Copyright 2002-2003 Mac GPG Project.";
